<?php
	$imgPath = 'product.png';
	$imgText = '<p> <span class="details__text-bold">Регидрон Био – </span>современное комбинированное средство <span class="details__text-bold">для детей от трёх лет </span>или с массой тела от 12 кг, для устранения и профилактики обезвоживания и облегчения диареи и рвоты </p>';
	$adventTitle = 'комплексное решение при детской диарее';
	$adventSubTitle = '<p>гипоосмолярный глюкозо-солевой раствор<br>+ лактобактерии LGG</p>';
	$adventText1 = 'сокращает<br>продолжительность <br>и выраженность диареи';
	$adventText2 = 'восстанавливает<br>водно-солевой <br>баланс';
	$adventIcon1 = 'icon-1';
	$adventIcon2 = 'icon-2';
?>